<?php

return [
    "create_with_us" => "Δημιουργία μαζί μας",
    "learn_more" => "Για να μάθετε περισσότερα σχετικά με το πώς το Streamit μπορεί να σας βοηθήσει, επικοινωνήστε μαζί μας.",
    "send_message" => "Αποστολή μηνύματος",
    "come_see_use" => "Ελάτε να μας δείτε",
    "townhouse_consoling" => "Συμβουλευτική Πρακτορείου Townhouse. LLC 50 ean 2 See, 41A Xo Νέα Υόρκη NY 20159",
    "get_in_touch" => "Επικοινωνήστε μαζί μας",
    "follow_us" => "Ακολουθήστε μας",
    "take_challenge" => "Για να μάθετε περισσότερα σχετικά με το πώς το Streamit μπορεί να σας βοηθήσει, επικοινωνήστε μαζί μας. Θα χαρούμε να αναλάβουμε την πρόκληση!",
    "general_enquiries" => "Για Γενικές Ερωτήσεις",
    "mail" => "Ηλεκτρονικό ταχυδρομείο:",
    "user_support" => "Για υποστήριξη χρηστών",
    "call_on" => "Καλέστε μας στο:",
    "sales_support" => "Για υποστήριξη πωλήσεων",
    "your_email" => "Το Email σας"
];
