<?php

return [
    "customer@stremit" => "customer@streamit.com",
    "customer_services" => "υπηρεσίες πελατών",
    "quick_links" => "Γρήγοροι σύνδεσμοι",
    "movies_to_watch" => "Ταινίες προς παρακολούθηση",
    "top_trending" => "Κορυφαίες τάσεις",
    "recommended" => "Προτεινόμενα",
    "popular" => "Δημοφιλή",
    "about_company" => "Σχετικά με την εταιρεία",
    "terms_of_use" => "Όροι Χρήσης",
    "newsletter" => "Εγγραφή στο ενημερωτικό δελτίο",
    "subscribe" => "Εγγραφή",
    "follow_us" => "Ακολουθήστε μας:",
    "privacy-policy" => "Πολιτική Απορρήτου",
    "watch_list" => "Λίστα παρακολούθησης",
    "desc" => "Με επιφύλαξη παντός δικαιώματος. Όλα τα βίντεο και εκπομπές σε αυτήν την πλατφόρμα αποτελούν εμπορικά σήματα της Streamit Inc. Η αντιγραφή και η αναπαραγωγή αυτού του περιεχομένου απαγορεύεται αυστηρά. Με επιφύλαξη παντός δικαιώματος.",
    "download_app" => "Λήψη εφαρμογών Streamit",
    "email" => "Ηλεκτρονικό ταχυδρομείο*",
    "stay_connected" => "Μείνετε συνδεδεμένοι στο:",
    "email_us" => "Επικοινωνήστε μαζί μας μέσω email:",
    "best_deals" => "Εγγραφείτε για τις καλύτερες προσφορές μας",
    "email_anyone" => "Υπόσχεση να μην μοιραστείτε το email σας με κανέναν",
    "payments" => "Αποδεχόμαστε πληρωμές",
    "all_right_reserved" => "Με επιφύλαξη παντός δικαιώματος.",
    "powered_by" => "Υποστηρίζεται από"

];
