<?php

return [
    'view' => 'Προβολή',
    'app' => 'Αξιολόγησε Αυτή την Εφαρμογή',
    'download' => 'Λήψη',
    'visitors' => 'ΕΠΙΣΚΕΠΤΕΣ',
    'top-item' => 'Κορυφαίο Στοιχείο',
    'product' => 'Χρήστες του Προϊόντος',
    'new' => 'Νέο',
    'customer' => 'Πελάτης',
    'existing' => 'Υπάρχων',
    'subscribers' => 'Συνδρομητές',
    'daily' => 'Ημερήσιο',
    'visitor' => 'Επισκέπτης',
    'extend' => 'Επέκταση',
    'subs' => 'Συνδρομητές',
    'categories' => 'Κατηγορίες',
    'Top_Category' => 'Κορυφαία Κατηγορία',
    'today' => 'Σήμερα',
    'This_Week' => 'Αυτή την Εβδομάδα',
    'This_Month' => 'Αυτό το Μήνα',
    'actions' => 'Ενέργειες',
    'comedy' => 'Κωμωδία',
    'horror' => 'Τρόμος',
    'drama' => 'Δράμα',
    'kids' => 'Παιδιά',
    'thrilled' => 'Ενθουσιασμένος',
    'Viewed_Items' => 'Προβείθηκαν Πρόσφατα Στοιχεία',
    'most_likely' => 'Πιθανότατα',
    'unlikely' => 'Απίθανο',
    'The_Last_Breath' => 'Το Τελευταίο Ανάσα',
    'Last_Night' => 'Χθες Βράδυ',
    'Jeon_Woochie' => 'Jeon Woochie',
    'Dino_Land' => 'Χώρα των Δεινοσαύρων',
    'Last_Race' => 'Τελευταία Κούρσα',
    'Open_Dead_Shot' => 'Άνοιξε το Νεκρό Πυροβολικό',
    'Tv_Show' => 'Τηλεοπτική Εκπομπή',
    'movie' => 'Ταινία',
    // Ενότητα Αξιολόγησης
    'Rating_List' => 'Λίστα Αξιολόγησης',
    // Ενότητα Σχολίων
    'Comment_List' => 'Λίστα Σχολίων',
    // Ενότητα Εκπομπών
    'Add_Show' => 'Προσθήκη Εκπομπής',
    // Ενότητα Εποχών
    'Add_Seasaon' => 'Προσθήκη Εποχής',
    // Ενότητα Επεισοδίων
    'Add_Episodes' => 'Προσθήκη Επεισοδίων',
    // Ενότητα Χρηστών
    'no_action' => 'Χωρίς Ενέργεια',
    'status' => 'Κατάσταση',
    'delete' => 'Διαγραφή',
    'apply' => 'Εφαρμογή',

    'tableData' => [
        'boop-bitty' => 'Μπουπ Μπίτι',
        'champions' => 'Πρωταθλητές',
        'dinoland' => 'Χώρα των Δεινοσαύρων',
        'last-race' => 'Τελευταία Κούρσα',
        'the-last-breath' => 'Το Τελευταίο Ανάσα',
    ],


];
