<?php

return [

    "logged_in" => "يجب أن تكون مسجل الدخول لعرض هذا المحتوى.",
    "subscribe_watch" => "الاشتراك للمشاهدة",
    "already_member" => "هل أنت بالفعل عضو؟",
    "log_in" => "تسجيل الدخول",
    "trailer_link" => "رابط العرض التشويقي",
    "description" => "الوصف",
    "rate" => "تقييم",
    "review" => "مراجعة",
    "sources" => "المصادر",
    "zombie_desc" => "جزيرة الزومبي هو فيلم رعب كوميدي رسوم متحركة مباشر إلى الفيديو تم إنتاجه في عام 1998 بناءً على رسوم الكرتون الصباحية السبتية لشركة Hanna-Barbera Scooby-Doo. في الفيلم ، يتجمع شاغي وسكوبي وفريد وفيلما ودافني بعد فترة انقطاع دامت عامًا عن Mystery, Inc. للتحقيق في جزيرة البايو المزعومة أن تكون مسكونة بشبح القرصان مورغان مونسكار. أخرج الفيلم جيم ستينستروم، من سيناريو من قبل جلين ليوبولد.",
    "no_review" => "لا توجد تقييمات حتى الآن.",
    "first_review" => "كن أول من يراجع فيلم 'جزيرة الزومبي'",
    "your_review" => "مراجعتك",
    "name" => "الاسم",
    "email" => "البريد الإلكتروني",
    "save_name" => "احفظ اسمي وبريدي الإلكتروني وموقع الويب في هذا المتصفح لاستخدامها في المرة القادمة.",
    "submit" => "إرسال"

];
