<?php

return [
    'permission' => 'Άδεια',
    'manager' => 'Διαχειριστής',
    'save' => 'Αποθήκευση',
    'delete' => 'Διαγραφή',
    'edit' => 'Επεξεργασία',
    'add' => 'Προσθήκη',
    'view' => 'Προβολή',
    'modules' => 'Ενότητες',
    'rating' => 'Αξιολόγηση',
    'comments' => 'Σχόλια',
    'users' => 'Χρήστες',
    'movie_list' => 'Λίστα ταινιών',
    'shows' => 'Εκπομπές',
    'seasons' => 'Σεζόν',
    'episodes' => 'Επεισόδια',
    'setting' => 'Ρύθμιση',
    'more' => 'Περισσότερα',
    'sidebar' => 'Πλευρική Μπάρα',
    'header' => 'Κεφαλίδα',
    'live_customizer' => 'Ζωντανός Προσαρμοστής',
    'user' => 'Χρήστης',


];
