<?php

return [
    "logged_in" => "Πρέπει να συνδεθείτε για να δείτε αυτό το περιεχόμενο.",
    "subscribe_watch" => "Εγγραφείτε για να παρακολουθήσετε",
    "already_member" => "Ήδη μέλος;",
    "log_in" => "Σύνδεση",
    "trailer_link" => "Σύνδεσμος του τρέιλερ",
    "description" => "Περιγραφή",
    "rate" => "Βαθμολογία",
    "review" => "Κριτική",
    "sources" => "Πηγές",
    "zombie_desc" => "Το Zombie Island είναι ένα κωμικό τρόμου φιλμ κινουμένων σχεδίων που κυκλοφόρησε απευθείας σε βίντεο το 1998, βασισμένο στα πρωινά κινούμενα σχέδια Scooby-Doo της Hanna-Barbera. Στην ταινία, ο Shaggy, ο Scooby, ο Fred, η Velma και η Daphne επανασυνδέονται μετά από μια ετήσια παύση από τη Mystery, Inc. για να ερευνήσουν μια νησίδα στα βάλτα που λέγεται ότι είναι στοιχειωμένη από το φάντασμα του πειρατή Morgan Moonscar. Η ταινία σκηνοθετήθηκε από τον Jim Stenstrum, από σενάριο του Glenn Leopold.",
    "no_review" => "Δεν υπάρχουν ακόμα κριτικές.",
    "first_review" => "Γίνετε ο πρώτος που θα κάνει κριτική για το «Zombie Island»",
    "your_review" => "Η κριτική σας",
    "name" => "Όνομα",
    "email" => "Ηλεκτρονικό ταχυδρομείο",
    "save_name" => "Αποθήκευση του ονόματός μου, του ηλεκτρονικού μου ταχυδρομείου και του ιστότοπου σε αυτό το πρόγραμμα περιήγησης για την επόμενη φορά που θα σχολιάσω.",
    "submit" => "Υποβολή",
];
