<?php

return [

    "waht_personal" => "ما المعلومات الشخصية التي يقوم Streamit بجمعها عن المستخدمين؟",
    "desc1" => "لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسينغ إليت. إن كويس نيسل ديغنيسيم، بلاسيرات ديام آك، إيجستاس أنتي. موربي فيريوس كويس أورسي فوجيات هيندريريت. موربي أللامكوربر كونسيكوات جستو، إن بوسوير نيسي إفيسيتور سيد. فيستيبولوم سمبر دولور إد أركو فينيبوس فولوتبات. إنتيغر كونديمنتوم إكس تيلوس، آك فينيبوس ميتوس سوداليس إن. بروين بلانديت كونغو إبسوم آك دابيبوس. إنتيغر بلانديت إيروس إليت، ڤيل لكتوس تلوس فينيبوس إن. أليكوام نون أورنا أت ليو ڤستيبولوم ماتيس آك نك دولور. نولا ليبرو ماوريس، دابيبوس نون أليكويت ڤيفيرا، إلمنتوم إيجيت لوريم",
    "cookies_web" => "ملفات تعريف الارتباط وبيكونات الويب",
    "desc2" => "لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسينغ إليت. إن كويس نيسل ديغنيسيم، بلاسيرات ديام آك، إيجستاس أنتي. موربي فيريوس كويس أورسي فوجيات هيندريريت. موربي أللامكوربر كونسيكوات جستو، إن بوسوير نيسي إفيسيتور سيد.",
    "desc3" => "فيستيبولوم سمبر دولور إد أركو فينيبوس فولوتبات. إنتيغر كونديمنتوم إكس تيلوس، آك فينيبوس ميتوس سوداليس إن. بروين بلانديت كونغو إبسوم آك دابيبوس. إنتيغر بلانديت إيروس إليت، ڤيل لكتوس تلوس فينيبوس إن. أليكوام نون أورنا أت ليو ڤستيبولوم ماتيس آك نك دولور. نولا ليبرو ماوريس، دابيبوس نون أليكويت ڤيفيرا، إلمنتوم إيجيت لوريم",
    "third_party" => "بوابة الدفع الخارجية - المعلومات المالية",
    "disclousure" => "كشف خصوصية الأطفال",
    "transfer_storage" => "نقل البيانات، التخزين",
    "processing_globally" => "معالجة على نطاق عالمي"


];
