<?php

return [


    "blogs" => "المدونات",
    "blog_listing" => "قائمة المدونة",
    "search" => "بحث",
    "jeni" => "جيني",
    "anticipated_movies" => "أكثر الأفلام المتوقعة",
    "drama" => "الدراما",
    "thrill" => "الإثارة",
    "movie_trailers" => "عروض الأفلام",
    "blog_desc" => "حاضر الياقوت، النقي عن السيارة والماتيس، أركو لوريم بلانديت نيسل، لا لوريت دوي مي إجت إليت. دونيك بورتيتور إكس فيل أوغي ماكسيموس لوكتوس. فيفاموس فينيبوس نيبه أو نونك فولوتبات سوسيبيت.",
    "tv_series" => "مسلسلات تلفزيونية",
    "movy" => "فيلم",
    "comedy" => "كوميديا",
    "tv_comedies" => "مسلسلات كوميدية",
    "history" => "تاريخي",
    "tv_rumors" => "شائعات التلفزيون",
    "trailer" => "عروض",
    "always_dreamed" => "Amy Adams دائمًا حلمت",
    "wanda_vision" => "ستكشف WandaVision عن قوى Scarlet Witch الغير مستخدمة",
    "everything_about" => "كل ما تحتاج إلى معرفته عن",
    "black_pearl" => "بيرل الأسود الخاص بي",
    "personal_information" => "ما هي المعلومات الشخصية حول المستخدمين",
    "cookies_web" => "ملفات تعريف الارتباط وبيكونات الويب",
    "birds_of_prey" => "نجمة Birds Of Prey تقول إنها مفتوحة بالتأكيد للعودة كشبح",
    "saturday_night" => "السبت ليلًا يعيد تمثيل خطب الفوز لبايدن وهاريس",
    "gillian_shares" => "جيليان أندرسون تشارك صورًا من كواليس The Crown",
    "chick_fight" => "Chick Fight كانت ملائمة لمالين أكرمان",
    "amy_adams" => "لماذا Amy Adams دائمًا حلمت بالعمل",
    "anticipated_tv_shows" => "أكثر البرامج التلفزيونية المتوقعة",
    "cairo_station" => "لماذا يجب عليك مشاهدة محطة القاهرة؟",
    "everything_explained" => "كل ما تحتاج إلى معرفته حول الموسم 3 من 'Sea' ، مشروح",
    "easter_egg" => "يقدم جودي والمزيد مع بيضة الفصح الحلوة",
    "gillian_photos" => "جيليان أندرسون تشارك الصور الخلفية الملكية",
    "scarlett_backlash" => "سكارليت تتخلى عن لعب دور رجل متحول جنسيا بعد الانتقادات",
    "villians_together" => "تجمع الصور الأولى للزجاج تجمع بين الأشرار الفاصلة والمنقسمة",
    "recent_post" => "المنشور الأخير",
    "nhra_bristol" => "NHRA في بريستول: كورتني فورس تحقق المركز الأول للمرة السابعة في عام 2018؛",
    "federee_wins" => "فيدرر يفوز بلقب شتوتجارت الأول",
    "record_setting_griefer" => "جريفر يحطم الرقم القياسي أم مجرم؟",
    "gta_six" => "GTA VI - شائعات وحقائق",
    "thorin_slur" => "ثورين استخدم تصرفًا معاديًا للمثليين",
    "free_game" => "لعبة مجانية أخرى من Mazaon Games",
    "grab_free_skin" => "احصل على جلد مجاني وغنيمة من الهاتف",
    "drum_gum" => "تمت إضافة طبل العلكة في التحديث 4.5",
    "hot_wheels" => "كيف حولت هوت ويلز إلى عبقرية صافية",
    "island_2" => "جزيرة 2 لا تزال قيد التطوير، يؤكد Magic",
    "free_pc_game" => "لعبة الكمبيوتر المجانية لا تزال متاحة من خلال AE",
    "free_gold" => "10 ألعاب مجانية مع ذهب يوليو 2022 صدرت",
    "merghani_league" => "مرغاني ألونسو يفوز بدوري الرياضات الإلكترونية",
    "soccer_2022" => "10 فرق لا يمكننا الانتظار لاستخدامها في كرة القدم 2022",
    "racing_show" => "سباق السيارات على وشك أن يظهر لك جمال بريطانيا",
    "emmy_2018" => "إيمي 2018: 'لعبة العروش' تمتلك 22 مرشحًا",
    "comment" => "تعليق",
    "comments" => "تعليقات",
    "min_read" => "القراءة الدقيقة",
    "recent_posts" => "المشاركات الأخيرة",
    "movies_tretmendos" => "الأفلام يمكن أن تؤثر بشكل هائل في تشكيل حياة الشباب في ميدان الترفيه نحو المثل والأهداف الطبيعية للبلوغ.",
    "walt_disney" => "والت ديزني",
    "trail" => "الإعلان الدعائي",
    "comedies" => "الكوميديا",
    "tc_comedies" => "الكوميديا ​​على التلفزيون",
    "tc_rumors" => "شائعات التلفزيون",
    "fields_marked" => "الحقول المطلوبة مميزة *",
    "glass_photos" => "أولى الصور الزجاجية تجمع بين الأشرار القابلة للكسر والمنقسمة",
    "quisque_suscipit" => "كويسكوي سوسكيبيت، إنيما أ فنناتيس فيستيبولوم، ليكتوس إيليت فيرمنتوم دولور، سيد فرينجيلا إيرات أوجوي
    فيل فليس. مايسيناس بيبندوم أك دولور كويس موليس. إنتيغر أورناري فيريوس ليو سد بيلينتسكوي. سد كويس
    أورنا لوريم. دونيك آت فاريوس ماسا. دونيك إن نيسي إيجت دوي",
    "sem_sceleris" => "أ فيليس مرحبًا. دويس فيل فيليت كويس سم سكيليريس",
    "venenatis_fringilla" => "فرينجيلا فينيناتيس",
    "quisque" => "كويسك نيك سابين فيل كوام",
    "placerat_tempor" => "ماوريس فاكيبوس، كوام إت بلاتيرات تيمبور، نونك أورنا روتروم ميتوس، سيت آميت أوكتور",
    "auctor_nulla" => "الجلوس على العبء لا شيء",
    "nunc" => "الآن وقد حان",
    "mauris" => "موريس فاكيبوس، كوام إت بلاتيرات تيمبور،",
    "efficitur_vestibulum_dolor" => "تُعرف القاعة الرياضية بكفاءة، ولكن يُعرف القاعة الرياضية بكفاءة كمكان للتحرك. يعمل المحور على مجموعة متنوعة من الأماكن. مع توفر آلية مواقف السيارات. يتم توفير الإنترنت مجانًا. مع إمكانية الوصول إلى مواقف السيارات العامة. تتوفر خدمات الإنترنت السريع في جميع أنحاء العالم.",
    'collaboratively_administrate' => 'إدارة بالتعاون للأسواق الممكّنة عبر الشبكات القابلة للتوصيل والتشغيل. تسويف القرار بشكل ديناميكي للمستخدمين B2C بعد قاعدة التثبيت. تصوّر العميل بشكل ملحوظ موجّهة للعملاء',
    'convergence' => 'التقارب بدون ثورة',
    'sem_efficitur' => 'عائد الاستثمار. توجد عديد من “التغييرات في المقاطع” من لوريم إيبسوم المتاحة',
    'middle' => 'عنوان الوسط',
    'integer_volutpat' => 'المؤشر الاستثماري يخرج من الكيفية التي لا تخلو من الإثارة. يتموج في الشوارع ليو. يبلغ القلق من هذا النوع، ويحصل على الهزات الكهربائية الخاصة به، ويؤذي الشخص. إذا كان الشخص يؤذي شخصًا آخر، فيريدون التخلص منه. يبدأ الإنسان في التحدث عن الشيء الذي يتسبب في حدوث الألم. يمكن أن يساعد هذا في التخلص من الألم.',
    'rutrum' => '“يتسلق الطريق في هذا الموقع”',
    'posuere_placerat' => 'مكانية المنتج. الآن، في معرض المعلومات المتكررة المتعددة للفقرات من لوريم إيبسوم، لدينا المتاحة الكثير من التحركات',
    'collaboratively_administrate' => 'إدارة بالتعاون للأسواق الممكّنة عبر الشبكات القابلة للتوصيل والتشغيل. تسويف القرار بشكل ديناميكي للمستخدمين B2C بعد قاعدة التثبيت. تصوّر العميل بشكل ملحوظ موجّهة للعملاء',
    'convergence' => 'التقارب بدون ثورة',
    'sem_efficitur' => 'عائد الاستثمار. توجد عديد من “التغييرات في المقاطع” من لوريم إيبسوم المتاحة',
    'middle' => 'عنوان الوسط',
    'integer_volutpat' => 'المؤشر الاستثماري يخرج من الكيفية التي لا تخلو من الإثارة. يتموج في الشوارع ليو. يبلغ القلق من هذا النوع، ويحصل على الهزات الكهربائية الخاصة به، ويؤذي الشخص. إذا كان الشخص يؤذي شخصًا آخر، فيريدون التخلص منه. يبدأ الإنسان في التحدث عن الشيء الذي يتسبب في حدوث الألم. يمكن أن يساعد هذا في التخلص من الألم.',
    'rutrum' => '“يتسلق الطريق في هذا الموقع”',
    'posuere_placerat' => 'مكانية المنتج. الآن، في معرض المعلومات المتكررة المتعددة للفقرات من لوريم إيبسوم، لدينا المتاحة الكثير من التحركات',
    "nisi_habitasse" => "نيسي هابيتاسي فيفيرا برايسنت أ مايسيناس أوديو إرات تريستيكو برايسنت
                        إليمينتوم روتروم مايسيناس بلانديت نيك كورابيتور دونيك، توربيس فاريوس إيتيام
                        فيليس أولتريس سيت، بير إنسيبتوس دابيبوس فاميس دونيك برايسنت كومودو
                        بريميس بروين ليو نيسل لاسينيا ديكتومست جوستو ساجيتيس لوكتوس فيستيبولوم سيد
                        كويسكو.",
    "steve_kowalsky" => "ستيف كوفالسكي",

    "simon_doe" => "سيمون دوي \”يعتقد سيمون دوي أن لسانه مزروعًا في خده وهو يصف",
    "fictional_skills" => "مهارات وهمية لوكيله المتقدم.\”",

    "sed_leo" => "سيد ليو النخيل، الذي يرغب فيه volutpat quis aliquet eu، وعنصر eget arcu. Aenean ligula
                يقول، ماليسوادا eu ultrices vel، يجلس vulputate amet metus. تينكيديونت دونيك
                سابين أوت إنيم فوغيات، سيد إيجيستاس دولور أورنار.",

    "nam_scelerisque" => "نام فولبوتاتي ليبيرو كويس نيسي إيويسمود رونكوس. سيد أورو إيويسمود فليس.
                        أينيان أولامكوربير دابيبوس أوديو أك تيمبور. أليكوام إياكوليس، كوام فيتاي
                        امبرديت كونسكتيتور، مي أنتي سمبر ميتوس، أك إيفيتور نيسي جوستو أوت
                        إيروس. مايسيناس سوسكيبيت توربيس فيرمينتوم إليمنتوم سكيليريسكو.",

    "goldenmace" => "مطرقة ذهبية",

    "Day_September" => "اليوم: 23 سبتمبر 2022"

];
