<?php

return [

    'what_is_streamit' => 'ما هو Streamit؟',
    'will_account' => 'هل سيعمل حسابي خارج بلدي؟',
    'video_issue' => 'أواجه مشاكل في تشغيل الفيديو. ماذا يمكنني أن أفعل؟',
    'manage_notification' => 'كيف يمكنني إدارة الإشعارات؟',
    'what_benefits' => 'ما هي الفوائد التي أحصل عليها مع الحزم؟',
    'desc' => 'إنه حقيقة مثبتة منذ فترة طويلة أن القارئ سينشغل بالمحتوى القابل للقراءة للصفحة عند النظر إلى تخطيطها. الهدف من استخدام لوريم إيبسوم هو أنه يحتوي على توزيع حروف أكثر أو أقل طبيعية، بدلاً من استخدام "المحتوى هنا، المحتوى هنا"، مما يجعله يبدو كالإنجليزية القابلة للقراءة.'



];
