// 問題:1~20までの配列の中から奇数のみ出力せよ。
// 問題:1~20までの配列の中から偶数のみ出力せよ。
// 問題:xを5と宣言せよ。
// 問題:変数x1が10より大きく、20より小さいときに変数x1を出力する条件式を完成させる。
// 問題:変数yが10より大きいか、20より小さいときに変数yを出力する条件式を完成させなさい。
// 問題:変数x2に3をかけた値が10より大きい場合、変数x2を出力する条件式を完成させる。
// 問題:y1を1と宣言せよ。
// 問題:変数y2に5をかけた値がx3より大きい場合、変数x3を出力する条件式を完成させる。
// 問題(難易度1/3):arrのすべての値の総合を求める反復文を作ってみよう。
// 問題(難易度 1/3):0から10未満の足すコードを作れ。
// 問題(難易度 1/3):1から10までかけるコードを作れ。
// 問題(難易度2/3):arr2のすべての値を立方(**3)した値をそれぞれ出力する。
// 問題(難易度2/3):arr3のすべての値がそれぞれ立方(**3)になった配列を出力する。
// 問題(難易度2/3):arr5の各値の2乗の総和を求める反復文を作ってみよう。
// 問題 (難易度 2/3) (if文必要) : arr5 から 3 の倍数のもののみ (arr[i] % 3 = 0) 出力してください。
// インターネット参照)問題(難易度2/3) (if文と&&必要):1から20未満の整数のうち、2または3の倍数の合計を求めなさい。
// 問題(難易度3/3)(if文必須):[52、273、103、32、57、103、31、2]のような数字配列が与えられる時、配列内部で最大値と最小値を探すコードを作れ。
// 問題(難易度3/3)(2重for文):2つのサイコロを投げたとき、目の合計が6になるすべての場合の数を出力してください。
// [ 1, 5 ]
// [ 2, 4 ]
// [ 3, 3 ]
// [ 4, 2 ]
// [ 5, 1 ]
