<?php

return [
    'what_is_streamit' => 'Τι είναι το Streamit;',
    'will_account' => 'Θα λειτουργήσει ο λογαριασμός μου έξω από τη χώρα μου;',
    'video_issue' => 'Αντιμετωπίζω προβλήματα αναπαραγωγής βίντεο. Τι πρέπει να κάνω;',
    'manage_notification' => 'Πώς μπορώ να διαχειριστώ τις ειδοποιήσεις;',
    'what_benefits' => 'Ποια οφέλη έχω με τα πακέτα;',
    'desc' => 'Είναι ένας εδραιωμένος γεγονός εδώ και καιρό ότι ένας αναγνώστης θα αποσπαστεί από το περιεχόμενο μιας σελίδας όταν κοιτάει τη διάταξή της. Το νόημα της χρήσης του Lorem Ipsum είναι ότι έχει μια περισσότερο ή λιγότερο κανονική κατανομή των γραμμάτων, αντίθετα με τη χρήση του "Περιεχόμενο εδώ, περιεχόμενο εδώ", κάνοντάς το να φαίνεται σαν αναγνώσιμα Αγγλικά.',
];
